{
  "HomePage": {
    "title": "Привіт, світ!",
    "about": "Перейти на сторінку про нас"
  },
  "privacyPolicy": {
    "title": "Політика конфіденційності",
    "subtext": "У студії <bold>Sommeri</bold> ми відповідально ставимося до захисту ваших персональних даних і забезпечення прозорості під час їх використання. Ця Політика конфіденційності пояснює, які дані ми збираємо, як використовуємо і як дбаємо про їх безпеку, коли ви користуєтесь нашим сайтом і послугами.",
    "firstSubtitle": "Дані, які ми збираємо",
    "firstSubtitleText": "Ми можемо збирати такі типи інформації:",
    "firstSubtitleItem1": "<bold>Особиста інформація:</bold> ваше ім’я, електронна адреса, номер телефону та інші контактні дані, які ви надаєте під час реєстрації або спілкування з нами.",
    "firstSubtitleItem2": "<bold>Дані про користування сайтом:</bold> інформація про вашу активність на сайті, включаючи IP-адресу, тип браузера та переглянуті сторінки.",
    "firstSubtitleItem3": "<bold>Cookies:</bold> файли, що допомагають нам аналізувати ваші уподобання та поліпшувати ваш досвід користування сайтом.",
    "secondSubtitle": "Використання ваших даних",
    "secondSubtitleText": "Ми використовуємо ваші дані з наступними цілями:",
    "secondSubtitleItem1": "Надання послуг, що відповідають вашим потребам",
    "secondSubtitleItem2": "Відправка інформаційних листів та комунікація щодо наших продуктів або сервісів, за умови вашої згоди.",
    "secondSubtitleItem3": "Аналіз поведінки користувачів для поліпшення функціоналу сайту та контенту.",
    "thirdSubtitle": "Конфіденційність і захист",
    "thirdText": "Ми застосовуємо сучасні технічні та організаційні заходи безпеки для захисту вашої інформації. Всі ваші дані зберігаються на захищених серверах, і доступ до них обмежений лише уповноваженим персоналом. Ми не передаємо ваші дані третім сторонам без вашої згоди, окрім випадків, передбачених законодавством.",
    "fourthSubtitle": "Збір і використання файлів Cookies",
    "fourthText": "Наш сайт використовує файли cookies, які допомагають нам аналізувати поведінку відвідувачів та покращувати функціонал. Ви можете самостійно налаштувати свій браузер для блокування файлів cookies, але це може вплинути на зручність користування сайтом.",
    "fifthSubtitle": "Ваші права",
    "fifthText": "Ви маєте право на доступ до своїх персональних даних, їх виправлення або видалення. Якщо ви бажаєте відмовитися від отримання інформаційних листів, ви можете зробити це в будь-який момент, скориставшись відповідним посиланням у листі або звернувшись до нас безпосередньо.",
    "sixthSubtitle": "Зміни в Політиці конфіденційності",
    "sixthText": "Ми можемо оновлювати цю Політику конфіденційності, щоб відобразити зміни в нашій практиці або законодавстві. Будь-які зміни будуть публікуватися на цій сторінці, і у разі суттєвих змін, ми повідомимо вас через електронну пошту.",
    "footerText": "Якщо у вас виникли питання щодо Політики конфіденційності, будь ласка, звертайтеся до нас за адресою:"
  },
  "termsOfUse": {
    "title": "Умови користування",
    "subtext": "Ласкаво просимо до студії <bold>Sommeri</bold>. Використовуючи наш вебсайт та послуги, ви погоджуєтесь дотримуватись та бути зв'язаними наступними умовами. Будь ласка, уважно ознайомтеся з ними перед використанням нашого сайту.",
    "firstSubtitle": "Прийняття умов",
    "firstText": "Користуючись вебсайтом студії <bold>Sommeri</bold>, ви підтверджуєте, що ознайомилися з цими Умовами користування, розумієте їх та погоджуєтеся з ними. Якщо ви не згодні з цими умовами, будь ласка, не користуйтеся нашим вебсайтом або послугами.",
    "secondSubtitle": "Використання вебсайту",
    "secondSubtitleText1": "Ви погоджуєтесь використовувати вебсайт лише для законних цілей. Забороняється:",
    "secondSubtitleItem1": "Використовувати вебсайт у будь-який спосіб, що порушує чинне законодавство або нормативні акти.",
    "secondSubtitleItem2": "Передавати або розповсюджувати шкідливе програмне забезпечення, віруси або шкідливий код через вебсайт.",
    "secondSubtitleItem3": "Використовувати вебсайт для здійснення шахрайських або незаконних дій.",
    "secondSubtitleText2": "Ми залишаємо за собою право обмежити або припинити доступ до вебсайту, якщо вважаємо, що ви порушуєте ці умови.",
    "thirdSubtitle": "Права інтелектуальної власності",
    "thirdText": "Усі матеріали, дизайн, логотипи та інші об'єкти інтелектуальної власності на вебсайті <bold>Sommeri</bold> є виключною власністю студії <bold>Sommeri</bold>, якщо не зазначено інше. Ви не маєте права копіювати, розповсюджувати, змінювати або створювати похідні роботи на основі будь-якого контенту цього вебсайту без попередньої письмової згоди.",
    "fourthSubtitle": "Контент, створений користувачами",
    "fourthText": "Якщо ви надсилаєте або публікуєте контент на вебсайті (наприклад, коментарі або відгуки), ви надаєте студії <bold>Sommeri</bold> невиключне, безоплатне, постійне право використовувати, змінювати та поширювати такий контент. Ви також погоджуєтесь, що контент, який ви надсилаєте, не порушує права третіх осіб, включаючи права інтелектуальної власності або права на конфіденційність.",
    "fifthSubtitle": "Обмеження відповідальності",
    "fifthText": "Ми прагнемо забезпечити актуальність і точність інформації на нашому вебсайті, але не даємо жодних гарантій щодо її повноти, точності або надійності. <bold>Sommeri</bold> не несе відповідальності за будь-які збитки, включаючи прямі, непрямі або побічні, які виникають внаслідок використання вебсайту або покладання на його вміст.",
    "sixthSubtitle": "Посилання на сторонні сайти",
    "sixthText": "Наш вебсайт може містити посилання на сторонні вебсайти для вашої зручності. Ми не підтримуємо і не несемо відповідальності за зміст, політику конфіденційності або практики таких сторонніх вебсайтів. Використання таких сайтів здійснюється на ваш власний ризик.",
    "seventhSubtitle": "Зміни до Умов користування",
    "seventhText": "Ми залишаємо за собою право змінювати ці Умови користування в будь-який час без попереднього повідомлення. Ваше подальше користування вебсайтом після внесення змін означає прийняття оновлених умов.",
    "eighthSubtitle": "Контактна інформація",
    "eighthText": "Якщо у вас виникли питання або зауваження щодо цих Умов користування, будь ласка, звертайтесь до нас за адресою:"
  }
}
